{
        "login": "Кіру",
        "signUp": "Тіркелу",
        "welcome": "Медициналық деректеріңізді тапсырыңыз",
        "header": "Біз туралы",
        "p1": "EmData компаниясында біз денсаулық сақтауды өзгерту үшін деректердің күшіне сенеміз. Біздің миссиямыз — зерттеушілерге, әзірлеушілерге және жаңашылдарға медицина ғылымын дамытуға және барлығына арналған жақсырақ денсаулық шешімдерін жасауға мүмкіндік беру үшін сіз сияқты адамдар ерікті түрде тапсырған медициналық талдау деректерінің ең ауқымды және қолжетімді қоймасын құру.",
        "p2": "Медициналық талдауларыңызды тапсыру арқылы сіз денсаулық сақтаудың болашағын қалыптастыруға көмектесіп қана қоймай, сонымен қатар құнды жеке артықшылықтарға ие боласыз. Деректерді тапсырған сайын, біздің жүйе оларды нақты уақыт режимінде талдап, қай медициналық мамандарға жүгіну керектігі туралы жеке ұсыныстар береді, бұл сізге денсаулық сақтау жолында сеніммен келесі қадам жасауға көмектеседі.",
        "p3": "Біз сондай-ақ сіздің бұрынғы тапсырыстарыңызға негізделген жеке денсаулық статистикасын ұсынамыз, бұл сізге уақыт өте келе денсаулығыңыздағы трендтер мен өзгерістерді түсінуге мүмкіндік береді.",
        "p4": "Барлық тапсырылған деректер құпиялылық пен пайдалылықты қамтамасыз ете отырып, болашақта пайдалану үшін қауіпсіз сақталады. Зерттеушілер мен әзірлеушілер диагнозды, емдеуді және алдын алуды жақсартатын ақылдырақ, жылдамырақ және дәлірек құралдар жасау үшін жасырын деректер жиындарына қол жеткізе алады.",
        "p5": "Денсаулық сақтау саласында төңкеріс жасауға бізбен бірге қосылыңыз — сіздің бүгінгі деректеріңіз ертең өмірді сақтап қалуы мүмкін.",
        "donateHeading": "Бұл Мысықтар Тобы Жалғыз Өзі Жасай Алмайды",
      "donateDescription": "Біз денсаулық сақтаудың болашағын құрудамыз — бір реттік қайырымдылық арқылы. Зерттеулерді қолдауға және өмірлерді сақтауға көмектесіңіз. Тіпті аз мөлшердегі сомалар да үлкен көмек болады",
      "donateImageAlt": "'Қайырымдылық жасау' белгісін ұстап тұрған мультфильм мысығы"
      }