{
    "login": "Войти",
    "signUp": "Зарегистрироваться",
    "welcome": "Пожертвуйте ваши медицинские данные",
    "header": "О нас",
    "p1": "В EmData мы верим в силу данных для преобразования здравоохранения. Наша миссия — создать наиболее полное и доступное хранилище данных медицинских анализов, добровольно предоставленных такими людьми, как вы, чтобы дать возможность исследователям, разработчикам и новаторам развивать медицинскую науку и создавать лучшие решения для здоровья каждого.",
    "p2": "Предоставляя свои медицинские анализы, вы не только помогаете формировать будущее здравоохранения, но и получаете ценные личные преимущества. Каждый раз, когда вы отправляете данные, наша система анализирует их в реальном времени, чтобы предоставить индивидуальные рекомендации о том, к каким медицинским специалистам обратиться, помогая вам уверенно сделать следующий шаг на пути к здоровью.",
    "p3": "Мы также предоставляем персонализированную статистику здоровья на основе ваших предыдущих данных, позволяя вам отслеживать тенденции и изменения вашего здоровья со временем.",
    "p4": "Все предоставленные данные надежно хранятся для будущего использования, обеспечивая конфиденциальность и полезность. Исследователи и разработчики могут получить доступ к анонимизированным наборам данных для создания более умных, быстрых и точных инструментов, улучшающих диагностику, лечение и профилактику в глобальном масштабе.",
    "p5": "Присоединяйтесь к нам в революционном преобразовании здравоохранения — ваши данные сегодня могут спасти жизни завтра.",
    "donateHeading": "Эта Команда Котов Не Справится В Одиночку",
    "donateDescription": "Мы строим будущее здравоохранения — одно пожертвование за раз. Помогите нам поддержать исследования и спасать жизни. Даже небольшие суммы имеют большое значение",
    "donateImageAlt": "Мультяшный кот держит знак 'Пожертвовать'",
    "developerPortalSectionTitle": "Для разработчиков",
    "developerPortalLinkText": "Войти в портал разработчика",
    "developerPortalDescription": "Войдите в систему, чтобы получить доступ к инструментам API, экспорту данных и настройкам интеграции."
  
  }